Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/aanestysohje_saamelaiskarajien_vaaleissa.html.tmx
Source language: fin
Languages: sms

source: Äänestysohje Saamelaiskäräjien vaaleissa
sms: Jiõnstemvuäʹpstõs Sääʹmteeʹǧǧ vaalin

source: Tutustu huolellisesti äänestysohjeeseen !
sms: Tobdstõõđ tärkka jiõnstemvuäʹpstõʹsse !

source: Posti säilyttää kirjattuja vaaliasiakirjeitä Pohjois-Suomen postinumeroalueella 84-99 (Ylivieska-Nuorgam) torstaihin 26.9.2019 saakka , jonka jälkeen kirjeet palautetaan vaalilautakunnalle.
sms: Pååʹšt seillat rekisterõʹsttum vaaläʹššǩiiʹrjid Tâʹvv-Lääʹddjânnam pååʹštnââmarvuuʹdest 84-99 (Ylivieska-Nuorgam) nelljdpeeiʹv 26.9.2019 räjja , koon mâŋŋa ǩiiʹrjid maacctet vaal-luʹvddkådda.

source: Tarkista postipisteiden aukioloajat täältä .
sms: Tääʹrǩest pååʹštpaaiʹǩi äävaiåårramaaiʹjid tääiʹben .

source: Mikäli et ole saanut postin lähettämää saapumisilmoitusta, ota yhteyttä vaalilautakunnan toimistoon puh. +358 10 839 3120 | +358 10 839 3138.
sms: Jõs jiõk leäkku vuäǯǯam pååʹšt vuõltteem pueʹttemiʹlmmtõõzz, vääʹld õhttvuõđ vaal-luʹvddkååʹdd konttra teʹl. +358 10 839 3120 | +358 10 839 3138.

source: Merkitse leimattuun äänestyslippuun ehdokkaasi numero selkeästi.
sms: Mieʹrǩǩed leiʹmmjum jiõnstemliʹppe tuu võboršeeʹǩǩ nââmar čiõlggsanji.

source: Älä tee muita merkintöjä.
sms: Jeäʹl tueʹjjed jeeʹres mieʹrǩǩummšid.

source: Laita äänestyslippu vaalikuoreen ja sulje kuori.
sms: Piij jiõnstemliipp vaalkonfeârt sizz da kääʹtt konfeârt.

source: Laita vain äänestyslippu vaalikuoreen.
sms: Piij tåʹlǩǩ jiõnstemliipp vaalkonfeârt sizz.

source: Allekirjoita lähetekirje.
sms: Vuâllaǩeeʹrjet vuõlttõsǩeeʹrj

source: Laita suljettu vaalikuori sekä lähetekirje palautuskuoreen ja sulje kuori.
sms: Piij kattum vaalkonfeârt di vuõlttõsǩeeʹrj maacctemkonfeârt sizz da kääʹtt konfeârt.

source: Vie palautuskuori postin palvelupisteeseen (ei kirjelaatikkoon) niin ajoissa, että se ehtii vaalilautakunnan toimistoon Inariin viimeistään maanantaina 30.9.2019 klo 18 ennen ääntenlaskennan aloittamista.
sms: Viiǥǥ maacctemkonfeârt pååʹšt kääzzkâʹsttempäikka (ij pååʹštčokka) nuʹtt ääiʹjeld, što tõt ǩirggan vaal-luʹvddkååʹdd konttra Aanra vuõssaarǥ 30.9.2019 čiâss 18 mõõneeʹst õuʹddel jiõnnlaʹsǩǩummuž altteem.

source: Postimaksu on maksettu puolestasi.
sms: Pååʹštmähss lij mahssum tuu beäʹlest.

source: Voit myös toimittaa oman palautuskuoresi henkilökohtaisesti vaalilautakunnan toimistoon Inarin Sajokseen 16.-27.9.2019 välisenä aikana.
sms: Vuäitak še jiõčč tuåimted jiijjad maacctemkonfeârt vaal-luʹvddkååʹdd konttra Aanra Sajoʹsse 16.-27.9.2019 kõskksaž äiʹǧǧen.

source: Lue lisää:
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd

source: Saamelaiskäräjien vaalien toimittaminen
sms: Sääʹmkulttuurkõõskõs Sajos Menesjärventie 2A 99870 AANAR

source: Vaalien ääntenlaskenta
sms: +358 10 839 3120 | +358 10 839 3138 vaalit(at)samediggi.fi

source: Vaaliasiakirjojen säilyttäminen
sms: www.samediggi.fi
